Repository: zoodyy/Learn2Sing
Catalog: Learn2Sing/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: What the message is: something that's broken, something you'd like added, what you make of the app, or something you'd like to know.
ar: موضوع الرسالة: شيء لا يعمل، أو شيء تودّ إضافته، أو رأيك في التطبيق، أو شيء تريد معرفته.
de: Worum es geht: etwas ist kaputt, du wünschst dir etwas, du sagst deine Meinung oder du willst etwas wissen.
es: De qué trata el mensaje: algo que falla, algo que te gustaría que se añadiera, tu opinión sobre la app o una duda.
fr: Ce dont il s’agit : quelque chose qui ne marche pas, quelque chose que vous aimeriez voir ajouté, votre avis sur l’appli, ou une question.
it: Di cosa si tratta: qualcosa non funziona, qualcosa che vorresti aggiunto, la tua opinione sull’app o una domanda.
ja: メッセージの種類です。不具合、追加してほしい機能、アプリの感想、聞きたいことのいずれかを選んでください。
ko: 메시지의 종류입니다. 고장 난 부분, 추가되었으면 하는 기능, 앱에 대한 의견, 궁금한 점 중에서 고르세요.
nl: Waar het over gaat: iets dat stuk is, iets dat je erbij wilt, wat je van de app vindt, of iets dat je wilt weten.
pl: Czego dotyczy wiadomość: coś nie działa, czegoś brakuje, opinia o aplikacji albo pytanie.
pt_br: Do que se trata a mensagem: algo com defeito, algo que você gostaria que fosse adicionado, sua opinião sobre o app ou uma dúvida.
ru: О чём сообщение: что-то не работает, чего-то не хватает, ваше мнение о приложении или вопрос.
sv: Vad meddelandet gäller: något som är trasigt, något du vill se tillagt, vad du tycker om appen, eller något du undrar över.
tr: Mesajın konusu: bozuk bir şey, eklenmesini istediğin bir şey, uygulama hakkındaki görüşün ya da bir soru.
zh_hans: 这条消息是关于什么的：出问题的地方、希望添加的功能、对应用的看法，或想问的问题。

source: What this exercise is called in your lists.
ar: اسم هذا التمرين في قوائمك.
de: Wie diese Übung in deinen Listen heißt.
es: Cómo se llama este ejercicio en tus listas.
fr: Le nom de cet exercice dans vos listes.
it: Come si chiama questo esercizio nei tuoi elenchi.
ja: このエクササイズが一覧でどう表示されるかです。
ko: 이 연습이 목록에 표시되는 이름입니다.
nl: Hoe deze oefening heet in je lijsten.
pl: Jak to ćwiczenie nazywa się na twoich listach.
pt_br: Como este exercício se chama nas suas listas.
ru: Как это упражнение называется в ваших списках.
sv: Vad den här övningen heter i dina listor.
tr: Bu egzersizin listelerinizdeki adı.
zh_hans: 这个练习在你的列表中显示的名称。

source: What this routine is called on the Home tab.
ar: اسم هذا الروتين في تبويب الرئيسية.
de: Wie diese Routine im Start-Tab heißt.
es: Cómo se llama esta rutina en la pestaña Inicio.
fr: Le nom de cette routine dans l’onglet Accueil.
it: Come si chiama questa routine nella scheda Home.
ja: このルーティンがホームタブでどう表示されるかです。
ko: 이 루틴이 홈 탭에 표시되는 이름입니다.
nl: Hoe deze routine heet op het Start-tabblad.
pl: Jak ta rutyna nazywa się na karcie Start.
pt_br: Como esta rotina se chama na aba Início.
ru: Как эта программа называется на вкладке «Главная».
sv: Vad den här rutinen heter i Start-fliken.
tr: Bu rutinin Ana Sayfa sekmesindeki adı.
zh_hans: 这个训练组在首页标签中显示的名称。

source: What this sound is called in the list of instruments.
ar: اسم هذا الصوت في قائمة الآلات الموسيقية.
de: Wie dieser Klang in der Liste der Instrumente heißt.
es: Cómo se llama este sonido en la lista de instrumentos.
fr: Le nom de ce son dans la liste des instruments.
it: Come si chiama questo suono nell’elenco degli strumenti.
ja: この音が楽器一覧でどう表示されるかです。
ko: 이 소리가 악기 목록에 표시되는 이름입니다.
nl: Hoe dit geluid heet in de lijst met instrumenten.
pl: Jak ten dźwięk nazywa się na liście instrumentów.
pt_br: Como este som se chama na lista de instrumentos.
ru: Как этот звук называется в списке инструментов.
sv: Vad det här ljudet heter i listan över instrument.
tr: Bu sesin enstrüman listesindeki adı.
zh_hans: 这个音色在乐器列表中显示的名称。

source: What this user wrote about themselves, and when they started using the app if they chose to show it.
ar: ما كتبه هذا المستخدم عن نفسه، ومتى بدأ استخدام التطبيق إذا اختار إظهار ذلك.
de: Was dieser Nutzer über sich geschrieben hat, und seit wann er die App nutzt, falls er das zeigt.
es: Lo que este usuario escribió sobre sí mismo y desde cuándo usa la app, si decidió mostrarlo.
fr: Ce que cet utilisateur a écrit sur lui-même, et depuis quand il utilise l’app s’il a choisi de l’afficher.
it: Ciò che questo utente ha scritto su di sé e da quando usa l’app, se ha scelto di mostrarlo.
ja: このユーザーが自分について書いた文章と、公開している場合は利用開始時期です。
ko: 이 사용자가 자신에 대해 쓴 글과, 공개했다면 앱을 쓰기 시작한 시점입니다.
nl: Wat deze gebruiker over zichzelf schreef, en sinds wanneer die de app gebruikt als dat getoond mag worden.
pl: Co ten użytkownik napisał o sobie i od kiedy korzysta z aplikacji, jeśli zdecydował się to pokazać.
pt_br: O que este usuário escreveu sobre si e desde quando usa o app, caso tenha escolhido mostrar.
ru: Что этот пользователь написал о себе и с какого времени пользуется приложением, если решил это показывать.
sv: Vad den här användaren skrivit om sig själv, och sedan när hen använt appen om det visas.
tr: Bu kullanıcının kendisi hakkında yazdıkları ve göstermeyi seçtiyse uygulamayı ne zamandır kullandığı.
zh_hans: 这位用户对自己的介绍，以及在其选择公开时的加入时间。

source: What to do in this exercise. Whoever made it writes this in the exercise's settings.
ar: ما يجب فعله في هذا التمرين. يكتبه من أنشأ التمرين في إعداداته.
de: Was in dieser Übung zu tun ist. Wer sie erstellt hat, schreibt das in den Einstellungen der Übung.
es: Qué hacer en este ejercicio. Quien lo creó lo escribe en los ajustes del ejercicio.
fr: Ce qu’il faut faire dans cet exercice. Son auteur l’écrit dans les réglages de l’exercice.
it: Cosa fare in questo esercizio. Chi l’ha creato lo scrive nelle impostazioni dell’esercizio.
ja: このエクササイズで何をするかです。作った人がエクササイズの設定に書きます。
ko: 이 연습에서 무엇을 할지 설명합니다. 만든 사람이 연습 설정에 적습니다.
nl: Wat je in deze oefening moet doen. Wie hem gemaakt heeft schrijft dit in de instellingen van de oefening.
pl: Co robić w tym ćwiczeniu. Autor wpisuje to w ustawieniach ćwiczenia.
pt_br: O que fazer neste exercício. Quem o criou escreve isso nos ajustes do exercício.
ru: Что нужно делать в этом упражнении. Автор пишет это в настройках упражнения.
sv: Vad du ska göra i den här övningen. Den som skapat den skriver det i övningens inställningar.
tr: Bu egzersizde ne yapılacağı. Egzersizi yapan kişi bunu egzersizin ayarlarında yazar.
zh_hans: 这个练习要做什么。由创建者在练习设置里填写。

source: What would you like to say?
ar: ماذا تريد أن تقول؟
de: Was möchtest du sagen?
es: ¿Qué quieres contar?
fr: Que souhaitez-vous dire ?
it: Cosa vuoi dire?
ja: 伝えたいことを書いてください
ko: 하고 싶은 말을 적어 주세요
nl: Wat wil je zeggen?
pl: Co chcesz przekazać?
pt_br: O que você quer dizer?
ru: Что вы хотите сказать?
sv: Vad vill du säga?
tr: Ne söylemek istersin?
zh_hans: 你想说些什么？

source: What you would like to say. The more exactly you describe it, the more can be done about it.
ar: ما تريد قوله. كلما وصفته بدقة أكبر، أمكن فعل المزيد بشأنه.
de: Was du sagen möchtest. Je genauer du es beschreibst, desto mehr lässt sich damit anfangen.
es: Lo que quieres decir. Cuanto más exacto sea, más se podrá hacer al respecto.
fr: Ce que vous souhaitez dire. Plus votre description est précise, plus il sera possible d’agir.
it: Quello che vuoi dire. Più precisamente lo descrivi, più si potrà fare al riguardo.
ja: 伝えたい内容です。詳しく書くほど、対応しやすくなります。
ko: 하고 싶은 말입니다. 자세히 적을수록 더 많은 조치를 취할 수 있습니다.
nl: Wat je wilt zeggen. Hoe nauwkeuriger je het beschrijft, hoe meer ermee gedaan kan worden.
pl: Co chcesz powiedzieć. Im dokładniej to opiszesz, tym więcej da się z tym zrobić.
pt_br: O que você gostaria de dizer. Quanto mais exato for, mais se poderá fazer a respeito.
ru: Что вы хотите сказать. Чем точнее опишете, тем больше можно будет с этим сделать.
sv: Vad du vill säga. Ju mer exakt du beskriver det, desto mer går att göra åt det.
tr: Söylemek istediğiniz şey. Ne kadar açık anlatırsanız, o kadar çok şey yapılabilir.
zh_hans: 你想说的内容。描述得越具体，越有可能得到处理。

source: When to See a Doctor
ar: متى تزور الطبيب
de: Wann du zum Arzt solltest
es: Cuándo ir al médico
fr: Quand consulter un médecin
it: Quando andare dal medico
ja: 医師に相談するタイミング
ko: 병원에 가야 할 때
nl: Wanneer naar de dokter
pl: Kiedy iść do lekarza
pt_br: Quando procurar um médico
ru: Когда обращаться к врачу
sv: När du bör söka läkare
tr: Ne zaman doktora gitmeli
zh_hans: 何时该去看医生

source: When you breathe in, let your belly and lower ribs expand instead of lifting your shoulders. At first all of this takes conscious attention. Voice teachers warn against letting that attention go before it has become a habit, since that can lead to lasting vocal problems.
ar: عند الشهيق، دع بطنك وأضلاعك السفلى تتمدد بدل أن ترفع كتفيك. في البداية يحتاج كل هذا إلى انتباه واعٍ. ويحذّر معلمو الغناء من التخلي عن هذا الانتباه قبل أن يصبح عادة، لأن ذلك قد يؤدي إلى مشكلات صوتية دائمة.
de: Lass beim Einatmen Bauch und untere Rippen sich weiten, statt die Schultern hochzuziehen. Anfangs erfordert all das bewusste Aufmerksamkeit. Gesanglehrer warnen davor, diese Aufmerksamkeit aufzugeben, bevor sie zur Gewohnheit geworden ist, weil das zu dauerhaften Stimmproblemen führen kann.
es: Al inhalar, deja que el abdomen y las costillas inferiores se expandan en lugar de levantar los hombros. Al principio todo esto requiere atención consciente. Los profesores de canto advierten que no conviene dejar de prestar esa atención antes de que se convierta en hábito, porque puede provocar problemas vocales duraderos.
fr: À l’inspiration, laissez le ventre et le bas des côtes s’élargir au lieu de lever les épaules. Au début, tout cela demande une attention consciente. Les professeurs de chant mettent en garde contre l’abandon de cette attention avant qu’elle ne soit devenue une habitude, car cela peut entraîner des problèmes vocaux durables.
it: Quando inspiri, lascia che pancia e costole inferiori si espandano invece di sollevare le spalle. All’inizio tutto questo richiede attenzione consapevole. Gli insegnanti di canto avvertono di non abbandonare questa attenzione prima che sia diventata un’abitudine, perché può portare a problemi vocali duraturi.
ja: 息を吸うときは、肩を持ち上げるのではなく、おなかと下のほうの肋骨を広げるようにします。はじめのうちは、どれも意識して行う必要があります。歌の先生たちは、それが習慣になる前に意識をゆるめてしまうと、長く続く声のトラブルにつながりかねないと注意しています。
ko: 숨을 들이쉴 때는 어깨를 들어 올리지 말고 배와 아래쪽 갈비뼈가 넓어지게 하세요. 처음에는 이 모든 것에 의식적인 주의가 필요합니다. 노래 선생님들은 습관이 되기 전에 그 주의를 놓아 버리면 오래가는 목소리 문제로 이어질 수 있다고 경고합니다.
nl: Laat bij het inademen je buik en onderste ribben uitzetten in plaats van je schouders op te trekken. In het begin vraagt dit allemaal bewuste aandacht. Zangdocenten waarschuwen die aandacht niet los te laten voordat het een gewoonte is geworden, omdat dat tot blijvende stemproblemen kan leiden.
pl: Przy wdechu pozwól, by brzuch i dolne żebra się rozszerzyły, zamiast unosić ramiona. Na początku wszystko to wymaga świadomej uwagi. Nauczyciele śpiewu przestrzegają przed porzuceniem tej uwagi, zanim stanie się nawykiem, bo może to prowadzić do trwałych problemów z głosem.
pt_br: Ao inspirar, deixe a barriga e as costelas inferiores se expandirem em vez de levantar os ombros. No começo, tudo isso exige atenção consciente. Professores de canto alertam para não abandonar essa atenção antes que ela vire hábito, porque isso pode causar problemas vocais duradouros.
ru: На вдохе позвольте животу и нижним рёбрам расшириться, а не поднимайте плечи. Поначалу всё это требует сознательного внимания. Педагоги по вокалу предупреждают, что нельзя отпускать это внимание, пока оно не стало привычкой, иначе можно получить стойкие проблемы с голосом.
sv: När du andas in, låt magen och de nedre revbenen vidgas i stället för att lyfta axlarna. I början kräver allt detta medveten uppmärksamhet. Sånglärare varnar för att släppa den uppmärksamheten innan det har blivit en vana, eftersom det kan leda till bestående röstproblem.
tr: Nefes alırken omuzlarınızı kaldırmak yerine karnınızın ve alt kaburgalarınızın genişlemesine izin verin. Başlangıçta bunların hepsi bilinçli dikkat ister. Şan eğitmenleri, bu dikkat bir alışkanlığa dönüşmeden onu bırakmamanız konusunda uyarır; aksi halde kalıcı ses sorunları ortaya çıkabilir.
zh_hans: 吸气时，让腹部和下肋部扩张，而不是耸起肩膀。起初这些都需要有意识地去注意。声乐老师提醒，在这成为习惯之前不要放松注意，否则可能导致长期的嗓音问题。

source: When you just breathe, the vocal folds stay open so air can pass freely. When you speak or sing, they come together while air from your lungs flows past them, and that makes them vibrate.
ar: عندما تتنفس فقط، تبقى الطيّتان الصوتيتان مفتوحتين ليمر الهواء بحرية. وعندما تتكلم أو تغني، تقتربان من بعضهما بينما يمر بينهما الهواء القادم من الرئتين، فتهتزان.
de: Wenn du nur atmest, bleiben die Stimmlippen geöffnet, damit die Luft frei hindurchströmen kann. Wenn du sprichst oder singst, schließen sie sich, während Luft aus der Lunge an ihnen vorbeiströmt, und dadurch geraten sie in Schwingung.
es: Cuando solo respiras, las cuerdas vocales se mantienen abiertas para que el aire pase libremente. Cuando hablas o cantas, se juntan mientras el aire de los pulmones pasa entre ellas, y eso las hace vibrar.
fr: Quand vous respirez simplement, les cordes vocales restent ouvertes pour laisser passer l’air. Quand vous parlez ou chantez, elles se rapprochent tandis que l’air venu des poumons passe entre elles, ce qui les fait vibrer.
it: Quando respiri e basta, le corde vocali restano aperte perché l’aria passi liberamente. Quando parli o canti si avvicinano, mentre l’aria dei polmoni scorre tra di esse, e questo le fa vibrare.
ja: ただ呼吸しているときは、空気が自由に通れるように声帯は開いています。話したり歌ったりするときは声帯が閉じ、そこを肺からの空気が通り抜けることで声帯が振動します。
ko: 그냥 숨을 쉴 때는 공기가 자유롭게 드나들도록 성대가 열려 있습니다. 말하거나 노래할 때는 성대가 서로 가까워지고, 폐에서 나온 공기가 그 사이를 지나가면서 성대를 진동시킵니다.
nl: Als je alleen ademt, blijven de stembanden open zodat de lucht vrij kan passeren. Als je praat of zingt, komen ze tegen elkaar terwijl lucht uit je longen erlangs stroomt, en daardoor gaan ze trillen.
pl: Gdy tylko oddychasz, fałdy głosowe są otwarte, aby powietrze mogło swobodnie przepływać. Gdy mówisz lub śpiewasz, zbliżają się do siebie, a przepływające obok powietrze z płuc wprawia je w drgania.
pt_br: Quando você só respira, as pregas vocais ficam abertas para o ar passar livremente. Quando você fala ou canta, elas se aproximam enquanto o ar dos pulmões passa por elas, e isso as faz vibrar.
ru: Когда вы просто дышите, голосовые складки раскрыты, чтобы воздух проходил свободно. Когда вы говорите или поёте, они смыкаются, а воздух из лёгких проходит между ними и заставляет их вибрировать.
sv: När du bara andas är stämbanden öppna så att luften kan passera fritt. När du pratar eller sjunger sluts de medan luft från lungorna strömmar förbi, och det får dem att vibrera.
tr: Yalnızca nefes alırken ses telleri havanın serbestçe geçebilmesi için açık kalır. Konuşurken ya da şarkı söylerken birbirine yaklaşır; akciğerlerden gelen hava aralarından geçerken titreşmeye başlar.
zh_hans: 平常呼吸时，声带保持张开，让空气自由通过。说话或唱歌时，声带会合拢，来自肺部的气流从中经过，使声带振动。

source: When you're ready, sing the lowest note you can and hold it steadily for 2 seconds.
ar: عندما تكون مستعدًا، غنِّ أخفض نغمة تستطيعها وحافظ عليها بثبات لمدة ثانيتين.
de: Wenn du bereit bist, singe den tiefsten Ton, den du kannst, und halte ihn 2 Sekunden lang gleichmäßig.
es: Cuando estés listo, canta la nota más grave que puedas y mantenla de forma estable durante 2 segundos.
fr: Quand vous êtes prêt, chantez la note la plus grave possible et tenez-la de façon stable pendant 2 secondes.
it: Quando sei pronto, canta la nota più bassa che riesci e tienila ferma per 2 secondi.
ja: 準備ができたら、出せる限り低い音を歌い、2秒間まっすぐ伸ばしてください。
ko: 준비되면 낼 수 있는 가장 낮은 음을 2초 동안 안정적으로 유지하며 부르세요.
nl: Zing wanneer je klaar bent de laagste noot die je kunt en houd die 2 seconden stabiel aan.
pl: Gdy będziesz gotów, zaśpiewaj najniższy dźwięk, jaki potrafisz, i utrzymaj go równo przez 2 sekundy.
pt_br: Quando estiver pronto, cante a nota mais grave que conseguir e sustente-a por 2 segundos.
ru: Когда будете готовы, спойте самую низкую ноту, которую можете, и держите её ровно 2 секунды.
sv: Sjung din lägsta möjliga ton när du är redo och håll den stadigt i 2 sekunder.
tr: Hazır olduğunuzda, çıkarabildiğiniz en pes notayı söyleyin ve 2 saniye boyunca sabit tutun.
zh_hans: 准备好后，唱出你能发出的最低音，并稳定保持 2 秒。

source: Where in the app
ar: المكان في التطبيق
de: Wo in der App
es: Dónde en la app
fr: Où dans l’appli
it: Dove nell’app
ja: アプリ内の場所
ko: 앱에서의 위치
nl: Waar in de app
pl: Gdzie w aplikacji
pt_br: Onde no app
ru: Где в приложении
sv: Var i appen
tr: Uygulamada nerede
zh_hans: 应用内的位置

source: Where the playhead stands, as bar and beat.
ar: موضع رأس التشغيل، بالمازورة والنبضة.
de: Wo der Abspielkopf steht, als Takt und Zählzeit.
es: Dónde está el cabezal de reproducción, en compás y tiempo.
fr: La position de la tête de lecture, en mesure et en temps.
it: Dove si trova la testina di riproduzione, in battuta e movimento.
ja: 再生位置を小節と拍で表しています。
ko: 재생 위치를 마디와 박자로 나타냅니다.
nl: Waar de afspeelkop staat, als maat en tel.
pl: Gdzie stoi głowica odtwarzania, jako takt i miara.
pt_br: Onde o cursor de reprodução está, em compasso e tempo.
ru: Где стоит указатель воспроизведения: такт и доля.
sv: Var uppspelningsmarkören står, som takt och slag.
tr: Oynatma çizgisinin bulunduğu yer: ölçü ve vuruş.
zh_hans: 播放头所在位置，以小节和拍表示。

source: Where this lesson comes from, and the license it is shared under. Tap a link to open it.
ar: مصدر هذا الدرس والترخيص الذي يُشارَك بموجبه. اضغط على رابط لفتحه.
de: Woher diese Lektion stammt und unter welcher Lizenz sie geteilt wird. Tippe auf einen Link, um ihn zu öffnen.
es: De dónde procede esta lección y la licencia con la que se comparte. Toca un enlace para abrirlo.
fr: D’où vient cette leçon et sous quelle licence elle est partagée. Touchez un lien pour l’ouvrir.
it: Da dove proviene questa lezione e con quale licenza è condivisa. Tocca un link per aprirlo.
ja: このレッスンの出典と、共有されているライセンスです。リンクをタップすると開きます。
ko: 이 레슨의 출처와 공유 라이선스입니다. 링크를 탭하면 열립니다.
nl: Waar deze les vandaan komt en onder welke licentie hij wordt gedeeld. Tik op een link om hem te openen.
pl: Skąd pochodzi ta lekcja i na jakiej licencji jest udostępniana. Dotknij linku, aby go otworzyć.
pt_br: De onde vem esta lição e a licença sob a qual ela é compartilhada. Toque em um link para abri-lo.
ru: Откуда взят этот урок и по какой лицензии он распространяется. Нажмите на ссылку, чтобы открыть её.
sv: Var lektionen kommer ifrån och under vilken licens den delas. Tryck på en länk för att öppna den.
tr: Bu dersin kaynağı ve paylaşıldığı lisans. Açmak için bir bağlantıya dokunun.
zh_hans: 这一课的来源及其共享所用的许可协议。点按链接即可打开。

source: Which categories the Exercises tab has, their names and the order they come in. The same screen opens by pressing and holding a category name on the Exercises tab.
ar: الفئات الموجودة في تبويب التمارين وأسماؤها وترتيبها. تُفتح الشاشة نفسها بالضغط مطولًا على اسم فئة في تبويب التمارين.
de: Welche Kategorien der Übungen-Tab hat, wie sie heißen und in welcher Reihenfolge sie stehen. Dieselbe Ansicht öffnet sich, wenn du im Übungen-Tab einen Kategorienamen gedrückt hältst.
es: Qué categorías tiene la pestaña Ejercicios, sus nombres y en qué orden aparecen. La misma pantalla se abre manteniendo pulsado el nombre de una categoría en la pestaña Ejercicios.
fr: Les catégories de l’onglet Exercices, leurs noms et leur ordre. Le même écran s’ouvre en maintenant le doigt sur le nom d’une catégorie dans l’onglet Exercices.
it: Quali categorie ha la scheda Esercizi, i loro nomi e il loro ordine. La stessa schermata si apre tenendo premuto il nome di una categoria nella scheda Esercizi.
ja: エクササイズタブにどのカテゴリがあり、どんな名前で、どの順に並ぶか。同じ画面は、エクササイズタブでカテゴリ名を長押ししても開きます。
ko: 연습 탭에 어떤 분류가 있고, 이름이 무엇이며, 어떤 순서로 나오는지 정합니다. 연습 탭에서 분류 이름을 길게 누르면 같은 화면이 열립니다.
nl: Welke categorieën het tabblad Oefeningen heeft, hoe ze heten en in welke volgorde ze staan. Hetzelfde scherm opent door op het tabblad Oefeningen een categorienaam ingedrukt te houden.
pl: Jakie kategorie ma karta Ćwiczenia, jak się nazywają i w jakiej kolejności są ułożone. Ten sam ekran otworzysz, przytrzymując nazwę kategorii na karcie Ćwiczenia.
pt_br: Quais categorias a aba Exercícios tem, os nomes delas e a ordem em que aparecem. A mesma tela abre ao manter pressionado o nome de uma categoria na aba Exercícios.
ru: Какие категории есть на вкладке «Упражнения», как они называются и в каком порядке идут. Тот же экран открывается долгим нажатием на название категории на вкладке «Упражнения».
sv: Vilka kategorier fliken Övningar har, vad de heter och i vilken ordning de kommer. Samma skärm öppnas om du håller in ett kategorinamn på fliken Övningar.
tr: Egzersizler sekmesinde hangi kategorilerin olduğu, adları ve sıraları. Aynı ekran, Egzersizler sekmesinde bir kategori adına basılı tutunca da açılır.
zh_hans: “练习”标签有哪些分类、它们的名称以及排列顺序。在“练习”标签中长按分类名称也会打开同一界面。

source: Which categories the Home tab shows and the order they come in. The same screen opens by pressing and holding a category name on the Home tab.
ar: الفئات التي يعرضها تبويب الرئيسية وترتيبها. تُفتح الشاشة نفسها بالضغط مطولًا على اسم فئة في تبويب الرئيسية.
de: Welche Kategorien der Start-Tab zeigt und in welcher Reihenfolge. Dieselbe Ansicht öffnet sich, wenn du im Start-Tab einen Kategorienamen gedrückt hältst.
es: Qué categorías muestra la pestaña Inicio y en qué orden. La misma pantalla se abre manteniendo pulsado el nombre de una categoría en la pestaña Inicio.
fr: Les catégories que l’onglet Accueil affiche et dans quel ordre. Le même écran s’ouvre en maintenant le doigt sur le nom d’une catégorie dans l’onglet Accueil.
it: Quali categorie mostra la scheda Home e in che ordine. La stessa schermata si apre tenendo premuto il nome di una categoria nella scheda Home.
ja: ホームタブがどのカテゴリをどの順で表示するか。同じ画面は、ホームタブでカテゴリ名を長押ししても開きます。
ko: 홈 탭이 어떤 분류를 어떤 순서로 보여주는지 정합니다. 홈 탭에서 분류 이름을 길게 누르면 같은 화면이 열립니다.
nl: Welke categorieën het tabblad Start toont en in welke volgorde. Hetzelfde scherm opent door op het tabblad Start een categorienaam ingedrukt te houden.
pl: Jakie kategorie pokazuje karta Start i w jakiej kolejności. Ten sam ekran otworzysz, przytrzymując nazwę kategorii na karcie Start.
pt_br: Quais categorias a aba Início mostra e em que ordem. A mesma tela abre ao manter pressionado o nome de uma categoria na aba Início.
ru: Какие категории показывает вкладка «Главная» и в каком порядке. Тот же экран открывается долгим нажатием на название категории на вкладке «Главная».
sv: Vilka kategorier fliken Hem visar och i vilken ordning. Samma skärm öppnas om du håller in ett kategorinamn på fliken Hem.
tr: Ana Sayfa sekmesinin hangi kategorileri hangi sırayla gösterdiği. Aynı ekran, Ana Sayfa sekmesinde bir kategori adına basılı tutunca da açılır.
zh_hans: “首页”标签显示哪些分类以及它们的顺序。在“首页”标签中长按分类名称也会打开同一界面。
